// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "電源管理";

State0Title = "OK";
State1Title = "温度上昇";
State2Title = "充電中";
State3Title = "見つからない";
State4Title = "故障";
State5Title = "取得できない";

AutoPowerOffTitle = "バッテリー自動電源オフ：";
BatteryStateTitle = "バッテリー状態：";
BatteryLevelTitle = "バッテリー量：";
VisitText1 = "付属品の詳細については、";
VisitText2 = " をご覧ください。";
ApplyButtonTitle = "今すぐ適用";

After5Min = "5分後";
After10Min = "10分後";
After20Min = "20分後";
After15Min = "15分後";
After30Min = "30分後";
After45Min = "45分後";
After1Hour = "1時間後";
After2Hours = "2時間後";
After3Hours = "3時間後";
Never = "なし";